<!--#include file="top.asp"-->

<div class="banner-w">
	<img src="images/about_02.jpg" alt="" />
</div>
<div class="n-about">
	<h1>陕西悦享签证介绍</h1>
	<p>陕西中国旅行社有限责任公司小寨西路分公司，业务范围涉及国内游、出境游及自由行定制等业务，其下设置的陕中旅商务旅游部悦享深度游签证中心长期专业从事各国因私签证代办和外交部领事双认证业务。多年来已为我省众多企、事业单位及个人提供了专业、优质的代办服务，同各驻华使馆签证部门保持着良好的合作关系，是日本大使馆指定的签证代办机构。</p>
	<p>签证中心的主要业务有：<br />
主要提供亚洲、欧洲、美洲、澳洲、非洲等地区及国家的签证代办。签证种类包括：探亲、访友、商务等等。</p>
<p>为申请人提供面谈预约、资料整理、翻译及填表等服务。
由于申请加拿大、澳大利亚、新西兰、印度、南非、新加坡、印度尼西亚、俄罗斯等国家签证不需要申请人去使、领馆面谈，美国及申根国家符合一定条件的也不需要面谈，因此，申请资料的准备在签证申请环节中尤为重要。我们将以丰富的经验、优势的资源和周到的服务，帮助您提高签证成功率，并为您节省大量金钱及时间精力。</p>
</div>

<!--#include file="bottom.asp"-->
<script type="text/javascript">
	function curNav(num) {
		var nav = $('#nav ul li');
		nav.eq(num).addClass('this');
	}
	curNav(1);
</script>