<!--#include file="top.asp"-->

<div class="title">
	<a href=""><img src="images/l1_03.jpg" alt="" /></a>
	<h1><a href="">新西兰旅游签证<span>【专业代办】</span></a></h1>
	<p>新西兰（New Zealand）是位于太平洋西南部的一个岛国。首都为惠灵顿，最大的城市是奥克兰。 这个不缺蓝天与绿草的国度，会带给你无比的热情和生命力。
	</p>
</div>
<div class="tit-w">
	<div class="tit-c">
		<p>办理地点：西安</p>
		<p>签证类型：旅游</p>
		<p>入境次数：单次</p>
		<p>最多停留：3-6个月(海关批)</p>
	</div>
	<div class="tit-c">
		<p>办理时长：10-15个工作日</p>
		<p>有效期：1年/10年(使馆批)</p>

	</div>

</div>
<div class="price">
	<ins>￥ 700</ins> <del>原价:800</del>
</div>
<div class="zz">
	<ul>
		<li>
			<a href="">在职人员</a>
		</li>
		<li>
			<a href="">自由职业者</a>
		</li>
		<li>
			<a href="">退休人员</a>
		</li>
		<li>
			<a href="">学生及学龄前儿童</a>
		</li>
		<li>
			<a href="">相关下载</a>
		</li>
		<li>
			<a href="">签证须知</a>
		</li>
	</ul>
</div>
<div class="zzw">
	<div class="zz1">
		<h1>申请人基本资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
		<h1>公司资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
		<h1>细节须知</h1>
		<img src="images/xz.jpg" alt="" />
		<p> 1. 购买保险时，请务必留下您的保险起止时间。 <br /> 2. 请先办理好签证后，再订机票和酒店；若因签证耽误整个行程，我公司不承担任何风险。<br /> 3. 如果您的护照在我司办理过程中丢失，每本赔付1000元。<br /> 4. 如果客人有在他国的犯罪记录，为使馆黑名单， 或新旧护照有还在有效期的签证，不在我公司的拒签退全款的范围之内。<br /> 5. 护照一旦进入使馆，即会产生费用，如果您在办理过程中取消办理，我们可以撤销申请， 但是所产生的费用，将由您一人承担。如果护照还没有送入使馆，可以给您退款，但客户须自行承担资料回寄产生的顺丰邮费。<br /> 6. 由于护照是贵重物品，我司使用顺丰快递，如您的地址顺丰无法送达，请您在便条或备注中说明，可以为您换成EMS或其他快递方式。 <br /> 7. 请您收到快递后认真核对签证信息是否与护照信息一致，避免出现意外耽误您的行程。确认无误后方可签收。如有问题请立即与我们联系。<br /> 8. 我司为客户所提供的所有签证服务类别，均属于协助办理性质， 您的签证申请是否成功，完全由该国的签证官根据您递交的申请材料独立判断， 本公司不得以任何方式的干预或交涉；并且在任何情况下，本公司都不承担由签证申请结果而导致被追溯任何赔偿的责任和义务。<br /> 9. 资料的真实性是使领馆审核的最关键的因素之一，请申请人确保提供真实的申请资料； 如因您提供的任何用于签证的材料、信息等不准确或互斥造成的签证问题，我司不承担责任。<br /> 10. 我司在收取申请人资料后，经二次审核发现不符合签证申请资格的，保留作出不受理申请人签证申请决定的权利； <br /> 11. "工作日"为使馆签发签证时正常情况下的处理时间；若遇特殊原因如政治干涉、假期、使馆内部人员调整、签证打印机故障等，则可能会产生延迟出签的情况； 本网相关的处理时间信息仅供参考，非法定承诺；请您待拿到签证及护照后再出机票或与酒店确认付款，避免不必要的损失，全签网不承担签证以外其它费用。<br /> 12. 有关签证资料上公布的签证有效期和停留天数，仅供参考而非法定承诺，一切均以签证官签发的签证内容，为唯一依据。 <br /> 13. 使馆保留要求申请人补资料或要求申请人前往使馆面试的权利。<br /> 14. 特别提示：签证结果返回我公司后，您的护照及其它返回的原件资料，您可选择来我公司自取或委托快递寄送，如您选择快递寄送方式， 则表示您授权我公司委托第三方进行快递服务，第三方公司（快递公司的）所有服务条款、权利与义务，您均已了解和认可。 对于快递有可能带来的丢失、破损、或其他问题，由第三方公司（快递承运方)对您进行负责，我公司不予承担责任和由此产生的任何赔偿。当您选择我公司的产品或服务时，视同您已认同此条款的内容。<br /> 15.出签后请查看出签信息是否正确
		</p>
		<h2>重要提醒</h2>
		<p>在办理签证期间，护照持有人未在中华人民共和国境内(即不在中国大陆）、签证逾期未进行签证注销、没有出入境章（和出入境记录）的情形下， 我公司一律不予办理，如遇此情况我们将提交有关部门处理，敬请见谅。</p>
		<h2>客户须知</h2>
		<p> 1. 我司所有签证价格统一，价格公道，均不议价，不受理到付件;<br />
		 2. 由于护照比较重要，建议大家选择比较可靠的快递，建议顺丰或EMS，寄出时留好底单，以便跟踪查询。<br />
		  3. 护照首页等一切信息在邮寄前自行留底，提交领馆后，一律不予提供护照信息。<br />
		   4. 邮寄出的材料请务必在快递里附上留言：材料寄出后请务必与客服联系确认，避免资料丢失。 <br />
		   5. 请按要求提供所需材料，多余的材料(尤其是护照套，多余照片)全签统一销毁，不予回寄。
		    6. 当天5点30前接收到的材料，材料完整当天登记好提交，第二个工作天正常办理。  
7. 周末及假期，可以受理订单，接收材料，但不送签。<br />
 8. 照片要求必须是近6个月之内拍摄的35*45MM白底彩照，不能戴眼镜、首鉓，要看到五官，相素要清。<br />
  9. 使馆保留要求申请人面试、补充材料的权利，申请人须全力配合。<br />
   10. 签证审批由领馆决定，签证未有结果请不要预定机票，时间紧急客户请提前咨询客服办理加急。<br />
    11. 特价产品不含发票，如需发票的客户，按总额5%收取费用。</p>
	</div>
	<div class="zz1">
		<h1>自由职业基本资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
		<h1>公司资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
	</div>
	<div class="zz1">
		<h1>退休人员基本资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
		<h1>公司资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
	</div>
	<div class="zz1">
		<h1>学生基本资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
		<h1>学生资料</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<td>个人资料表（原件）</td>
				<td>•下载个人资料表文档，并真实完整填表（出行时间真实，填写的联系电话需保持畅通），本人亲笔签名.</td>
			</tr>
			<tr>
				<td>照片</td>
				<td>•近6个月内拍摄彩色照片2张，请在照片反面写上名字<br /> •规格：45mm*45mm 正方形,白色背景<br /> •照片清晰，不能有阴影（不可翻拍、自己拍）
				</td>
			</tr>
			<tr>
				<td>护照原件</td>
				<td>•有效期需至少6个月或以上，护照至少有2页供使用的签证空白页。</td>
			</tr>
			<tr>
				<td>身份证复印件</td>
				<td>•身份证原件，16周岁以下如没有，可无需提供<br /> •暂不接受临时身份证
					<br /> •自送签后至少还有1个月有效期
				</td>
			</tr>
		</table>
	</div>
	<div class="zz1">相关下载</div>
	<div class="zz1">
		<h1>签证类型</h1>
		<table border="" cellspacing="" cellpadding="">
			<tr>
				<th>签证类型</th>
				<th>办理方式</th>
				<th>签证详情</th>
				<th>预计办理工作</th>
			</tr>
			<tr>
				<td>旅游签证</td>
				<td>材料审核+代填表+面试预约 +代取护照</td>
				<td>有效期：1年/10年(使馆批)
停留期：3-6个月(海关批)</td>
				<td>10-15个工作日</td>
			</tr>
			<tr>
				<td>旅游签证</td>
				<td>材料审核+代填表+面试预约 +代取护照+面试培训</td>
				<td>有效期：1年/10年(使馆批)
停留期：3-6个月(海关批)</td>
				<td>10-15个工作日</td>
			</tr>
			<tr>
				<td>旅游签证</td>
				<td>材料审核+代填表+面试预约 +代取护照+面试培训+陪同面签</td>
				<td>有效期：1年/10年(使馆批)
停留期：3-6个月(海关批)</td>
				<td>10-15个工作日</td>
			</tr>
			
		</table>
		<h1>学生资料</h1>
		<h2>需要面试吗？</h2>
		<p>尊敬的客户您好，面试与否是根据您要去往国家情况来看的，一般选择我公司产品【代发邀请】和【简单资料】的客户不需要面试，但也不排除有面试这种可能，特别是政策紧张的时候。</p>
		<h2>必须要用单位抬头纸打印派遣函吗?</h2>
		<p>尊敬的客户您好，是的，抬头纸信息内容主要包括:公司名称（中英文）、公司地址（包括邮编等）、联系方式（电话、Email、传真等）以及公司标志LOGO，有的还包括公司简介、公司网址等。一般是在一页纸的正面的顶部安排公司标志logo和公司名称，中间部分附上公司的简介，在底部右下角留下公司地址，联系方式、网址。并没有严格的排版样式要求，具体可以参考百度。上面的模板也有抬头纸模板。</p>
	</div>
</div>

<!--#include file="bottom.asp"-->
<script type="text/javascript">
	function curNav(num) {
		var nav = $('#nav ul li');
		nav.eq(num).addClass('this');
	}
	curNav(0);
</script>