<!--#include file="top.asp"-->
<div class="w-100">
	<div class="n-banner" style="background-image:url(images/n-banner3_03.jpg) ;"></div>
</div>
<div class="sz">
	<div class="w-1000">
		<p class="sz1">
			<a href="">首页</a> > 纹绣</p>
	</div>
</div>
<div class="w-1000 pt-20">
	<img src="images/wx_06.jpg" alt="" style="width: 546px;float: left;"/>
	<div class="wx-r">
		<p class="wen">?</p>
		<p class="dz"><span>什么是</span><br />韩式半永久定妆？</p>
		<p class="dz1">韩式半永久定妆是一种新开发的化妆类型，其效果的安全性均得到验证。韩式定妆色乳使用经美国FDA批准的安全工具与天然色入。由于韩国定妆着色原料使用的是纯天然色乳，因此不会产生不良后果。韩式定妆要求1-2次完成，韩式定妆后效果自然逼真。韩国半永久化妆技术与国内的文秀相似，但两者在使用的产品和技术上有所不同，韩式半永久定妆操作中使用的是急速仪器针，上下移动的方式，在皮肤的表皮层与颗粒层之间注入天然色乳。与纹绣不同，经过韩式定妆后，由于使用天然色乳，所以后期不会变蓝，变红，但需要经验非常丰富的技师操作完成。</p>
	</div>
</div>
<div class="wxb">
	<div class="w-1000">
		<div class="wx">
			<i><img src="images/wx1.png" alt="" /></i><span>韩式半永久眉毛</span>
		</div>
		<div class="wx">
			<i><img src="images/wx2.png" alt="" /></i><span>韩式半永久美瞳线</span>
		</div>
		<div class="wx">
			<i><img src="images/wx3.png" alt="" /></i><span>韩式半永久定妆唇</span>
		</div>
		<div class="wx">
			<i><img src="images/wx4.png" alt="" /></i><span>孕睫术</span>
		</div>
		<div class="wx">
			<i><img src="images/wx5.png" alt="" /></i><span>粉嫩乳晕</span>
		</div>
		<div class="wx">
			<i><img src="images/wx6.png" alt="" /></i><span>mts皮肤管理</span>
		</div>
		<div class="wx">
			<i><img src="images/wx7.png" alt="" /></i><span>自然发际线</span>
		</div>
		<div class="wx">
			<i><img src="images/wx8.png" alt="" /></i><span>半永久小纹身</span>
		</div>
		<div class="wx">
			<i><img src="images/wx9.png" alt="" /></i><span>孕唇术</span>
		</div>
		<div class="wx">
			<i><img src="images/wx10.png" alt="" /></i><span>微驻颜粉底</span>
		</div>
	</div>
</div>
<div class="w-1000" id="wxp">
	<p class="wxp">1.渐变眉Gradation（雾状眉）使用器械进行施术，让眉毛就像化了一层淡淡的眉粉一样。<br />
2.自然眉Embo（器械）根装眉使用器械进行施术，按照眉毛自身的走向和纹理做出与自身眉毛一样逼真的效果。<br />
3.自然眉Embo（手刀）使用手刀笔进行施术，按 照自身眉毛的走向和纹理做出与自身眉毛一样的逼真效果。<br />
4.3D、4D（眉毛）使用手刀笔或者器械结合做出栩栩如生的韩国最潮流眉毛。<br />
5.手持针技法眉毛，使用韩国手持针技法做出雾状眉毛。</p>
	<p class="wxp">美瞳线（美睫线）就是从眼角第一根睫毛做到眼尾最后一根睫毛、没有小尾巴、闭眼看不出来、睁眼不露白的一种化妆技术。<br />在艾米尔您可以学习韩式半永久定妆来实现美瞳线，半永久定妆也称半永久化妆，这种技术可以让眼睛看起来很大，从此再也不用带美瞳镜片，让眼睛不再受到伤害。美瞳线也叫美睫线。</p>
	<p class="wxp">想让你的嘴唇更诱人一点吗？让你的魅力再多一点吗？放肆的扬起嘴角，尽情享受美唇带来的快乐，不让青春留下遗憾。<br />随着纹唇术的淘汰，现在更流行的是时尚而又自然的美，韩国的半永久定妆唇更受人喜欢。          <br />选择定妆唇部上色，对唇部美容需求的人来说更便利，可以相对节省很多时间，用餐之后不需要使用唇膏，即使清晨起床也可以保持简单化妆的自然感觉，不会由于饮食或者接吻而清除亮丽的唇色。<br />唇部定妆是非常自然协调的淡妆效果以满足白领女性的高需求。</p>
	<p class="wxp">孕睫术告别嫁接假睫毛之苦，当季最火爆项目，毛囊干细胞培植孕睫术，只需操作一次，3个月惊心养护，让你告别嫁接睫毛，告别假睫毛！<br />孕睫术是睫毛自体生长技术，增长3-6毫米，密度增加30%-50%，变浓、变黑、边长、变翘！</p>
	<p class="wxp">乳晕过小怎么办？通常正常的乳晕直径范围为3cm-5cm，小于此范围的乳晕过小。<br />我们常常听到乳晕缩小这个词，那么乳晕太小怎么办？<br />扩大乳晕目前最流行方便快捷的方法就是韩式定妆，采用韩国半永久技术，进行颜色的微植入，使得和乳晕相同的颜色，这样就能很好的扩大乳晕了，从而达到完美效果。</p>
	<p class="wxp">皮肤管理又称微针疗法美容（Microneedle Therapy System MTS）。<br />MTS皮肤管理是利用天然方法刺激骨胶原增生，而不会破坏皮肤表皮层，从而唤醒及提升肌肤的再生功能。<br />微针疗法有助于淡化皱纹及色斑，改善皮肤质感，调匀肤色及增加皮肤弹性，使你明艳照人，青春靓丽。<br />MTS根据施术时使用的辅助产品不同，特定效果也会不同，可针对单独的皮肤问题治疗改善。</p>
	<p class="wxp">发际线是面部到发根间的界限，形态影响五官的协调，在中国古代的说法应该是“三庭五眼”的比例，发际线、眉县、鼻底线三条线间距相等<br />，一张脸恰好有五只眼睛的宽度，人们的发际线由于多种的原因，经常存在一些问题。<br />最为常见的表现就是发际线过高或者过低，这对人们的容貌就会产生非常不利的影响，通过发际线调整的方法能够有效的解决这个问题。</p>
	<p class="wxp">3年之内，半永久纹身将成最流行的纹身方式！你做不做，它都会普及；<br />随时可以更换，不厌不烦，不用担心洗纹身！<br />本来大家的纹身都差不多，结果你去做了半永久纹身，就比我漂亮很多！<br />为什么现在的朋友喜欢半永久纹身？因为半永久纹身随时可以更换。<br />
真正皮肤上的王者！</p>
	<p class="wxp">孕唇术优点：<br />第一：孕唇术代替了口红，达到半永久妆容，告别每天化妆的繁琐时间，不晕妆，不沾杯，再也不用担心不化妆容的尴尬。<br />第二：提取火龙果纯植物色素，安全有效，无副作用，上色快。<br />第三：无需手术纹唇，不麻药，不破皮，不出血，不红，不肿，不结痂，无疼痛感，无修复期，效果持续。<br />第四：用一个颜色时间久了想换唇色了，可以停用一段时间随着新陈代谢颜色会慢慢淡化褪色，在换一种唇色，让你换妆随心所欲。<br />第五：做一次能保持一个月的效果，做三至四次可以持久一年的效果，适合所有爱美女士。</p>
	<p class="wxp">驻颜粉底：主要通过微针技术，改善人体面部肌肤，时刻保持一种妆容感觉，真正实现不化妆也很美。<br />它通过定妆技术，将天然的植物定妆液定妆在脸部，从而达到涂抹粉底液的效果。<br />保持一定的时间。适合人群：脸色不均匀，有黑色素，脸部暗黄毛孔较大，没时间化妆的人群，以及不会化妆的人群，都可以通过为驻颜粉底技术遮瑕提亮肤色，从而达到完美妆容。</p>
</div>
<a href="" class="zx">电话咨询</a>
<div class="w-100b">
	<div class="w-1000 sha">
		<h1>韩式半永久大师班</h1>
		<p>Korean semi permanent master class</p>
		<div class="sha1">
			<div class="jj"><img src="images/jj_12.jpg" alt="" /></div>
			<p class="jj-r">
				西安艾米尔形象设计有限公司——具有影响力的品牌“艾米尔”，同韩国、德国、欧洲等国家的新技术，打造韩国半永久化妆在中国的顶级化妆培训！让学员免去签证、机票、酒店的奔波和成本，在国内以更低的价格学习最专业最权威的半永久培训技术。颁发韩国劳动部等级资格证书及艾米尔结业证书，也可考取中国劳动部最具权威的等级资格证书。
			</p>
		</div>
	</div>
</div>

<div class="w-1000">
	<img src="images/sd_12.jpg" alt="" />
</div>
<!--#include file="bottom.asp"-->
<script type="text/javascript">
	function curNav(num) {
		var nav = $('#nav ul li');
		nav.eq(num).addClass('this');
	}
	curNav(2);
</script>